Repository: dhhpedu/helpdesk
Catalog: TicketCore.Web/Resources/SharedResource.*.resx
Languages: hi, mr, vi

# Action
source: Hạnh động
hi: ऐक्शन
mr: ऐक्शन
vi: Action

# Activities
source: Các hành động
hi: ऐक्टिवटी
mr: ऐक्टिवटीज़
vi: Activities

# Agent
source: Chuyên viên
hi: एजेंट
mr: एजन्ट
vi: Agent

# AgentsTicketDetails
source: Chi tiết
hi: एजेंट तिकीट विवरण
mr: एजन्ट तिकीट तपशील
vi: Agents Ticket Details

# All
source: Tất cả
hi: सभी
mr: सर्व
vi: All

# AllAssignedTicket
source: Tất cả phiếu đã giao
hi: सभी असाइन किए गए टिकट
mr: सर्व नियुक्त तिकिटे
vi: All Assigned Ticket's

# AllClosedTicket
source: Tất cả phiếu đã đóng
hi: सभी क्लोज़्ड टिकट
mr: सर्व क्लोज़्ड तिकिटे
vi: All Closed Ticket's

# AllDeletedTicket
source: Tất cả phiếu đã xoá
hi: सभी डिलीटड टिकट
mr: सर्व डिलीटड तिकिटे
vi: All Deleted Ticket's

# AllReportedTicket
source: Tất cả các phiếu đã tạo
hi: सभी रिपोर्टेड टिकट्स
mr: सर्व नोंदवले टिकेट्स
vi: All Reported Ticket's

# Articles
source: Các bài viết
hi: लेख
mr: लेख
vi: Articles

# Assign
source: Gán
hi: नियुक्त करना
mr: काम नेमूण देणे
vi: Assign

# Assignedto
source: Giao cho
hi: सौंपा गया
mr: नियुक्त केले
vi: Assigned to

# AssigntoAgent
source: Giáo cho chuyên viên
hi: एजेंट को असाइन करें
mr: एजंटला नियुक्त करा
vi: Assign to Agent

# Attachment
source: Đính kèm
hi: अटैचमेंट
mr: संलग्नक
vi: Attachment

# Attachments
source: Các tệp đính kèm
hi: अटैचमेंट्स
mr: संलग्नक
vi: Attachments

# ChangePassword
source: Đổi mật khẩu
hi: पासवर्ड बदलें
mr: पासवर्ड बदला
vi: Change Password

# ChangePriority
source: Thay đổi ưu tiên
hi: प्राथमिकता बदलें
mr: प्राधान्यक्रम बदला
vi: Change Priority

# ChangeStatus
source: Thay đổi trạng thái
hi: स्थिति बदलो
mr: स्थिती बदला
vi: Change Status

# ConfirmPassword
source: Xác nhận mật khẩu
hi: पासवर्ड की पुष्टि कीजिये
mr: पासवर्डची पुष्टी करा
vi: Confirm Password

# Content
source: Nội dung
hi: कन्टेन्ट
mr: कन्टेन्ट
vi: Content

# Create
source: Tạo
hi: क्रिएट
mr: क्रिएट
vi: Create

# CreatedOn
source: Ngày tạo
hi: क्रिएटेड ऑन
mr: क्रीटेड ऑन
vi: CreatedOn

# CreatedResolvedTicket
source: Tạo/Giải quyết phiếu
hi: क्रिएटेड / रेसोल्वेड टिकट
mr: क्रीटेड / रेसॉल्व्हड तिकीट
vi: Created / Resolved Tickets

# CreateKnowledgebase
source: Tạo tri thức
hi: क्रिएट नॉलेज बेस
mr: क्रिएट नॉलेज बेस
vi: Create Knowledgebase

# CreateNewUser
source: Thêm người dùng
hi: नया उपयोगकर्ता बनाएं
mr: नवीन वापरकर्ता तयार करा
vi: Create New User

# Dashboard
source: Bàn làm việc
hi: डैशबोर्ड
mr: डॅशबोर्ड
vi: Dashboard

# Delete
source: Xoá
hi: डिलीट
mr: डिलीट
vi: Delete

# Department
source: Phòng/Ban
hi: विभाग
mr: विभाग
vi: Department

# Description
source: Mô tả
hi: विवरण
mr: वर्णन
vi: Description

# Download
source: Tải về
hi: डाउनलोड
mr: डाउनलोड
vi: Download

# Edit
source: Sửa
hi: एडिट
mr: सुधारणे
vi: Edit

# EditKnowledgebase
source: Sửa tri thức
hi: एडिट नॉलेज बेस
mr: नॉलेज बेस सुधारणे
vi: Edit Knowledgebase

# EditTicket
source: Sửa phiếu
hi: एडिट टिकट
mr: एडिट तिकीट
vi: Edit Ticket

# EditTicketReply
source: Sửa phản hồi
hi: एडिट टिकट रिप्लाई
mr: एडिट तिकीट रिप्लाय
vi: Edit Ticket Reply

source: Email
hi: ईमेल
mr: ईमेल

# FirstName
source: Họ đệm
hi: पहला नाम
mr: पहिले नाव
vi: First Name

# Fromdate
source: Từ ngày
hi: तारीख से
mr: या तारखेपासून
vi: From date

# FullName
source: Tên đầy đủ
hi: पूरा नाम
mr: पूर्ण नाव
vi: Full Name

# Gender
source: Giới tính
hi: लिंग
mr: लिंग
vi: Gender

# Keywords
source: Từ khoá
hi: कीवर्ड
mr: सूचनक शब्द
vi: Keywords

# Knowledgebase
source: Tri thức
hi: नॉलेज बेस
mr: नॉलेज बेस
vi: Knowledgebase

# KnowledgebaseCategories
source: Danh mục tri thức
hi: नॉलेज बेस श्रेणियाँ
mr: नॉलेज बेस श्रेण्या
vi: Knowledgebase Categories

# LastName
source: Tên
hi: अंतिम नाम
mr: आडनाव
vi: Last Name

# logout
source: Đăng xuất
hi: लॉग आउट
mr: लॉगऑऊट
vi: Logout

# Message
source: Nội dung
hi: संदेश
mr: संदेश
vi: Message

# MobileNo
source: Số điện thoại
hi: मोबाइल नंबर
mr: मोबाईल नंबर
vi: MobileNo

# MostOpenTicket
source: Phiếu mở nhiều nhất
hi: मोस्ट ओपन तिकीट
mr: मोस्ट ओपन तिकीट
vi: Most Open Ticket

# MostResolvedTicket
source: Phiếu giải quyết nhiều nhất
hi: मोस्ट रेसोल्वेड टिकट
mr: मोस्ट रेसॉल्व्हड तिकीट
vi: Most Resolved Ticket's

# Name
source: Tên
hi: नाम
mr: नाव
vi: Name

# NewPassword
source: Mật khẩu mới
hi: नया पासवर्ड
mr: नवीन पासवर्ड
vi: New Password

# NewTicket
source: Phiếu yêu cầu mới
hi: नया टिकट
mr: नवीन तिकीट
vi: New Ticket

# NoAttachments
source: Không đính kèm
hi: अटैचमेंट्स नही
mr: संलग्नक नाही
vi: No Attachments

# Note
source: Ghi chú
hi: नोट
mr: नोट
vi: Note

# Notification
source: Thông báo
hi: अधिसूचना
mr: सूचना
vi: Notification

# NotificationDate
source: Ngày thông báo
hi: अधिसूचना दिनांक
mr: सूचना दिनांक
vi: Notification Date

# NotificationType
source: Kiểu thông báo
hi: अधिसूचना प्रकार
mr: सूचना प्रकार
vi: Notification Type

# OldPassword
source: Mật khẩu cũ
hi: पुराना पासवर्ड
mr: जुना पासवर्ड
vi: Old Password

# OverdueType
source: Kiểu quá hạn
hi: अतिदेय प्रकार
mr: ओव्हरड्यू प्रकार
vi: Overdue Type

# Priority
source: Mức độ
hi: प्राथमिकता
mr: प्राधान्य
vi: Priority

# QuickAssign
source: Gán nhanh
hi: जल्दी असाइन करें
mr: त्वरित नियुक्त करा
vi: Quick Assign

# QuickChange
source: Thay đổi nhanh
hi: त्वरित परिवर्तन
mr: द्रुत बदल
vi: Quick Change

# Quickinformation
source: Thông tin nhanh
hi: त्वरित जानकारी
mr: द्रुत माहिती
vi: Quick information

# ReOpenTicket
source: Mở lại phiếu
hi: टिकट फिर से खोलें
mr: तिकीट पुन्हा उघडा
vi: ReOpen Ticket

# Report
source: Báo cáo
hi: रिपोर्ट
mr: अहवाल
vi: Report

# Reports
source: Cáo báo cáo
hi: रिपोर्ट
mr: अहवाल
vi: Reports

# Requester
source: Người yêu cầu
hi: अनुरोधकर्ता
mr: विनंती करणारा
vi: Requester

# Role
source: Luật
hi: भूमिका
mr: भूमिका
vi: Role

# RoleName
source: Tên luật
hi: भूमिका का नाम
mr: भूमिकेचे नाव
vi: Role Name

# Search
source: Tìm kiếm
hi: खोज
mr: शोध
vi: Search

# SearchIn
source: Phạm vi tìm kiếm
hi: यहाँ ढूँढे
mr: येथे शोधा
vi: SearchIn

# StarTicketHunter
source: Người trả lời nhiều phiếu nhất
hi: स्टार टिकट हंटर
mr: स्टार तिकीट हंटर
vi: Star Ticket Hunter

# Status
source: Trạng thái
hi: स्थिति
mr: स्थिती
vi: Status

# Subject
source: Tiêu đề
hi: विषय
mr: विषय
vi: Subject

source: Team
hi: टीम
mr: संघ

# TicketAssignedDate
source: Ngày phân phiếu
hi: टिकट असाइन दिनांक
mr: तिकीट नियुक्त केलेली दिनांक
vi: Ticket Assigned Date

# TicketAttachment
source: Đính kèm phiếu
hi: टिकट अटैचमेंट्स
mr: तिकीट संलग्नक
vi: Ticket Attachment

# TicketDetails
source: Chi tiết phiếu
hi: टिकट विवरण
mr: तिकीट तपशील
vi: Ticket Details

# TicketFound
source: phiếu
hi: टिकट मिले
mr: तिकीट सापडल्या
vi: Ticket Found

# TicketHistory
source: Lịch sử phiếu
hi: टिकट इतिहास
mr: तिकीट इतिहास
vi: Ticket History

# TicketId
source: Mã phiếu
hi: टिकट आईडी
mr: तिकीट आयडी
vi: TicketId

# TicketPriority
source: Thứ tự phiếu
hi: टिकट प्राथमिकता
mr: तिकीट प्राधान्यक्रम
vi: Ticket Priority

# TicketReply
source: Trả lời phiếu
hi: टिकट रिप्लाई
mr: तिकीट रिप्लाय
vi: Ticket Reply

# Tickets
source: Số phiếu
hi: टिकट
mr: तिकीट
vi: Tickets

# TicketStatus
source: Trạng thái phiếu
hi: टिकट स्थिति
mr: तिकीट स्थिती
vi: Ticket Status

# TicketUpdatedDate
source: Ngày cập nhật
hi: टिकट अप्डैटड दिनांक
mr: तिकीट अप्डैटड तारीख
vi: Ticket Updated Date

# TicketView
source: Lượt xem
hi: टिकट दृश्य
mr: तिकीट दृश्य
vi: Ticket View

# TicketVolumebyMonth
source: Thống kê phiếu theo tháng
hi: महीने के हिसाब से टिकट की मात्रा
mr: महिन्यानुसार तिकिटाची मात्रा
vi: Ticket Volume by Month

# Todate
source: Tới ngày
hi: तारीख तक
mr: आत्तापर्यंत
vi: To date

# TrackingId
source: Theo dõi
hi: ट्रैकिंग आईडी
mr: ट्रॅकिंग आयडी
vi: TrackingId

# Type
source: Kiểu
hi: प्रकार
mr: प्रकार
vi: Type

# UnAssignedTickets
source: Phiếu chưa phân
hi: असाइन नहीं किए गए टिकट
mr: नियुक्त न केलेली तिकिटे
vi: UnAssigned Tickets

# UserName
source: Tên đăng nhập
hi: उपयोगकर्ता नाम
mr: वापरकर्तानाव
vi: UserName

# View
source: Xem
hi: देखें
mr: पहा
vi: View
